{
  "LazyVim": { "branch": "main" },
  "goyo.vim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "neoscroll.nvim": { "branch": "master" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "rainbow-delimiters.nvim": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-matchup": { "branch": "master" },
  "vim-pencil": { "branch": "master" },
  "vim-sandwich": { "branch": "master" },
  "vimtex": { "branch": "master" }
}
